/*  Class = "NSTableColumn"; headerCell.title = "Tables"; ObjectID = "23";  */
"Tables" = "Tabeller";

/*  Class = "NSTabViewItem"; label = "Content"; ObjectID = "26";  */
"Content" = "Innehåll";

/*  Class = "NSTabViewItem"; label = "Structure"; ObjectID = "28";  */
"Structure" = "Struktur";

/*  Class = "NSTabViewItem"; label = "Custom Query"; ObjectID = "119";  */
"Custom Query" = "Anpassad fråga";

/*  Class = "NSMenuItem"; title = "field"; ObjectID = "144";  */
"field" = "fält";

/*  Class = "NSPopUpButton"; gToolTip = "Choose a field you want to use for your search"; ObjectID = "146";  */
"Choose a field you want to use for your search" = "Välj ett fält som du vill använda för din sökning";

/*  Class = "NSPopUpButton"; gToolTip = "Choose a search operator"; ObjectID = "156";  */
"Choose a search operator" = "Välj en sökoperand";

/*  Class = "NSTableColumn"; headerCell.title = "Type"; ObjectID = "245";  */
"Type" = "Typ";

/*  Class = "NSTableColumn"; headerCell.title = "Allow Null"; ObjectID = "246";  */
"Allow Null" = "Tillåt Null";

/*  Class = "NSTableColumn"; headerCell.title = "Key"; ObjectID = "247";  */
/*  Class = "NSMenuItem"; title = "Key"; ObjectID = "8057";  */
"Key" = "Nyckel";

/*  Class = "NSTableColumn"; headerCell.title = "Default"; ObjectID = "248";  */
"Default" = "Förinställt";

/*  Class = "NSTableColumn"; headerCell.title = "Extra"; ObjectID = "249";  */
"Extra" = "Extra";

/*  Class = "NSTableColumn"; headerCell.title = "Non_unique"; ObjectID = "288";  */
"Non_unique" = "Non_unique";

/*  Class = "NSTableColumn"; headerCell.title = "Key_name"; ObjectID = "290";  */
"Key_name" = "Key_name";

/*  Class = "NSTableColumn"; headerCell.title = "Seq_in_index"; ObjectID = "291";  */
"Seq_in_index" = "Seq_in_index";

/*  Class = "NSTableColumn"; headerCell.title = "Column_name"; ObjectID = "292";  */
"Column_name" = "Column_name";

/*  Class = "NSTableColumn"; headerCell.title = "Collation"; ObjectID = "293";  */
/*  Class = "NSTableColumn"; headerCell.title = "Collation"; ObjectID = "7486";  */
/*  Class = "NSMenuItem"; title = "Collation"; ObjectID = "8060";  */
"Collation" = "Kollationering";

/*  Class = "NSTableColumn"; headerCell.title = "Cardinality"; ObjectID = "294";  */
"Cardinality" = "Kardinalitet";

/*  Class = "NSTableColumn"; headerCell.title = "Sub_part"; ObjectID = "295";  */
"Sub_part" = "Sub_part";

/*  Class = "NSTableColumn"; headerCell.title = "Packed"; ObjectID = "296";  */
"Packed" = "Packad";

/*  Class = "NSTableColumn"; headerCell.title = "Comment"; ObjectID = "297";  */
/*  Class = "NSTableColumn"; headerCell.title = "Comment"; ObjectID = "7488";  */
/*  Class = "NSMenuItem"; title = "Comment"; ObjectID = "8058";  */
"Comment" = "Kommentar";

/*  Class = "NSWindow"; title = "Key Sheet"; ObjectID = "409";  */
"Key Sheet" = "Nyckeldokumentblad";

/*  Class = "NSMenuItem"; title = "PRIMARY KEY"; ObjectID = "412";  */
"PRIMARY KEY" = "PRIMARY KEY";

/*  Class = "NSMenuItem"; title = "INDEX"; ObjectID = "413";  */
"INDEX" = "INDEX";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the type of the index"; ObjectID = "414";  */
"Choose the type of the index" = "Välj indextyp";

/*  Class = "NSMenuItem"; title = "UNIQUE"; ObjectID = "416";  */
"UNIQUE" = "UNIQUE";

/*  Class = "NSWindow"; title = "Duplicate Table"; ObjectID = "501";  */
"Duplicate Table" = "Duplicera tabell";

/*  Class = "NSWindow"; title = "New Database"; ObjectID = "565";  */
"New Database" = "Ny databas";

/*  Class = "NSTableColumn"; headerCell.title = "Length"; ObjectID = "654";  */
"Length" = "Längd";

/*  Class = "NSTableColumn"; headerCell.title = "Unsigned"; ObjectID = "655";  */
"Unsigned" = "Osignerad";

/*  Class = "NSWindow"; title = "Field Value"; ObjectID = "714";  */
"Field Value" = "Fältvärde";

/*  Class = "NSTableColumn"; headerCell.title = "Zerofill"; ObjectID = "748";  */
"Zerofill" = "Zerofill";

/*  Class = "NSTableColumn"; headerCell.title = "Binary"; ObjectID = "749";  */
"Binary" = "Binär";

/*  Class = "NSWindow"; title = "Error"; ObjectID = "959";  */
"Error" = "Fel";

/*  Class = "NSTabViewItem"; label = "Status"; ObjectID = "1245";  */
"Status" = "Status";

/*  Class = "NSTextFieldCell"; title = "Field must be indexed to support auto_increment.\nWhich index do you want to add for this field?"; ObjectID = "3826";  */
"Field must be indexed to support auto_increment.\nWhich index do you want to add for this field?" = "Fält måste vara indexerat för att stödja auto_increment.\nVilket index vill du lägga till för detta fält?";

/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "3828";  */
/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "3837";  */
/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "5331";  */
/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "5600";  */
/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "6793";  */
"Add" = "Lägg till";

/*  Class = "NSButtonCell"; title = "Don't add"; ObjectID = "3829";  */
"Don't add" = "Lägg inte till";

/*  Class = "NSTextFieldCell"; title = "Duplicate table to"; ObjectID = "3830";  */
"Duplicate table to" = "Duplicera tabell till";

/*  Class = "NSButtonCell"; title = "Duplicate table content"; ObjectID = "3832";  */
"Duplicate table content" = "Duplicera tabellinnehåll";

/*  Class = "NSButtonCell"; title = "Duplicate"; ObjectID = "3833";  */
/*  Class = "NSButtonCell"; title = "Duplicate"; ObjectID = "6976";  */
"Duplicate" = "Duplicera";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "3834";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "3838";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "5602";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "5702";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6135";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6414";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6502";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6794";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6837";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6945";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "7002";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8288";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "7618";  */
"Cancel" = "Avbryt";

/*  Class = "NSTextFieldCell"; title = "Database Name:"; ObjectID = "3835";  */
"Database Name:" = "Databasnamn:";

/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "3844";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "3868";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "6565";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "6815";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "6824";  */
"Close" = "Stäng";

/*  Class = "NSTextFieldCell"; title = "There have been errors!"; ObjectID = "3867";  */
"There have been errors!" = "Det har förekommit fel!";

/*  Class = "NSTextFieldCell"; title = "Search:"; ObjectID = "3972";  */
"Search:" = "Sök:";

/*  Class = "NSMenuItem"; title = "Choose Database..."; ObjectID = "3998";  */
"Choose Database..." = "Välj databas...";

/*  Class = "NSTableColumn"; headerCell.title = "Information"; ObjectID = "4485";  */
"Information" = "Information";

/*  Class = "NSMenuItem"; title = "Add Database…"; ObjectID = "4523";  */
"Add Database…" = "Lägg till databas...";

/*  Class = "NSButtonCell"; title = "Filter"; ObjectID = "4677";  */
/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "6433";  */
/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "6449";  */
/*  Class = "NSButtonCell"; title = "Filter"; ObjectID = "8084";  */
"Filter" = "Filter";

/*  Class = "NSTextFieldCell"; title = "Database Encoding:"; ObjectID = "4742";  */
/*  Class = "NSTextFieldCell"; title = "Database Encoding:"; ObjectID = "8291";  */
"Database Encoding:" = "Databaskodning:";

/*  Class = "NSButton"; gToolTip = "Add field (⌥⌘A)"; ObjectID = "5131";  */
"Add field (⌥⌘A)" = "Lägg till fält (⌥⌘A)";

/*  Class = "NSButton"; gToolTip = "Refresh table structure (⌘R)"; ObjectID = "5134";  */
"Refresh table structure (⌘R)" = "Uppdatera tabellstruktur (⌘R)";

/*  Class = "NSButton"; gToolTip = "Delete selected field (⌫)"; ObjectID = "5136";  */
"Delete selected field (⌫)" = "Radera markerat fält (⌫)";

/*  Class = "NSButton"; gToolTip = "Duplicate selected or last field definition (⌘D)"; ObjectID = "5138";  */
"Duplicate selected or last field definition (⌘D)" = "Duplicera markerad eller senaste fältdefinition (⌘D)";

/*  Class = "NSButton"; gToolTip = "Add index"; ObjectID = "5150";  */
"Add index" = "Lägg till index";

/*  Class = "NSButton"; gToolTip = "Refresh table indexes (⌘R)"; ObjectID = "5151";  */
"Refresh table indexes (⌘R)" = "Uppdatera tabellindex (⌘R)";

/*  Class = "NSButton"; gToolTip = "Delete selected index"; ObjectID = "5152";  */
"Delete selected index" = "Radera markerat index";

/*  Class = "NSButton"; gToolTip = "Add row (⌥⌘A)"; ObjectID = "5175";  */
"Add row (⌥⌘A)" = "Lägg till rad (⌥⌘A)";

/*  Class = "NSButton"; gToolTip = "Refresh table contents (⌘R)"; ObjectID = "5176";  */
"Refresh table contents (⌘R)" = "Uppdatera tabellinnehåll (⌘R)";

/*  Class = "NSButton"; gToolTip = "Delete selected row(s) (⌫)"; ObjectID = "5177";  */
"Delete selected row(s) (⌫)" = "Radera markerade rader (⌫)";

/*  Class = "NSButton"; gToolTip = "Duplicate selected row (⌘D)"; ObjectID = "5178";  */
"Duplicate selected row (⌘D)" = "Duplicera markerad rad (⌘D)";

/*  Class = "NSButton"; gToolTip = "Toggle between editing simple text cells as a spreadsheet or in pop-up sheets"; ObjectID = "5201";  */
/*  Class = "NSButton"; gToolTip = "Toggle between editing simple text cells as a spreadsheet or in pop-up sheets"; ObjectID = "8012";  */
"Toggle between editing simple text cells as a spreadsheet or in pop-up sheets" = "Växla mellan att redigera enkla textceller direkt i tabellform eller i ett pop-up fönster";

/*  Class = "NSWindow"; title = "New Table"; ObjectID = "5322";  */
"New Table" = "Ny tabell";

/*  Class = "NSTextFieldCell"; title = "Table Name:"; ObjectID = "5332";  */
"Table Name:" = "Tabellnamn:";

/*  Class = "NSTextFieldCell"; title = "Table Encoding:"; ObjectID = "5333";  */
"Table Encoding:" = "Tabellkodning:";

/*  Class = "NSPanel"; title = "MySQL Help"; ObjectID = "5428";  */
"MySQL Help" = "MySQL hjälp";

/*  Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "5453";  */
"Search" = "Sök";

/*  Class = "NSButtonCell"; title = "larger"; ObjectID = "5465";  */
"larger" = "större";

/*  Class = "NSButtonCell"; title = "smaller"; ObjectID = "5467";  */
"smaller" = "mindre";

/*  Class = "NSSegmentedCell"; 5475.toolTips[0] = "Show the previous page"; ObjectID = "5475";  */
"Show the previous page" = "Visa föregående sida";

/*  Class = "NSSegmentedCell"; 5475.toolTips[1] = "MySQL Table of Contents"; ObjectID = "5475";  */
"MySQL Table of Contents" = "MySQL innehållstabell";

/*  Class = "NSSegmentedCell"; 5475.toolTips[2] = "Show the next page"; ObjectID = "5475";  */
"Show the next page" = "Visa nästa sida";

/*  Class = "NSButtonCell"; title = "focusToSearch"; ObjectID = "5498";  */
"focusToSearch" = "focusToSearch";

/*  Class = "NSSegmentedCell"; 5511.labels[0] = "MySQL"; ObjectID = "5511";  */
"MySQL" = "MySQL";

/*  Class = "NSSegmentedCell"; 5511.labels[1] = "Page"; ObjectID = "5511";  */
"Page" = "Sida";

/*  Class = "NSSegmentedCell"; 5511.labels[2] = "Web"; ObjectID = "5511";  */
/*  Class = "NSButtonCell"; title = "Web"; ObjectID = "5515";  */
"Web" = "Webb";

/*  Class = "NSSegmentedCell"; 5511.toolTips[0] = "Search in MySQL Help  [⇧⌘M]"; ObjectID = "5511";  */
"Search in MySQL Help  [⇧⌘M]" = "Sök i MySQL hjälpen  [⇧⌘M]";

/*  Class = "NSSegmentedCell"; 5511.toolTips[1] = "Search in current page [⇧⌘P]"; ObjectID = "5511";  */
"Search in current page [⇧⌘P]" = "Sök på sidan [⇧⌘P]";

/*  Class = "NSSegmentedCell"; 5511.toolTips[2] = "Search in the online documentation [⇧⌘W]"; ObjectID = "5511";  */
"Search in the online documentation [⇧⌘W]" = "Sök i online-dokumentationen [⇧⌘W]";

/*  Class = "NSTabViewItem"; label = "Relations"; ObjectID = "5542";  */
"Relations" = "Relationer";

/*  Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "5549";  */
/*  Class = "NSBox"; title = "Name"; ObjectID = "7798";  */
"Name" = "Namn";

/*  Class = "NSButton"; gToolTip = "Add table relation (⌥⌘A)"; ObjectID = "5559";  */
/*  Class = "NSButton"; gToolTip = "Add table relation (⌥⌘A)"; ObjectID = "6699";  */
"Add table relation (⌥⌘A)" = "Lägg till tabellrelation (⌥⌘A)";

/*  Class = "NSButton"; gToolTip = "Refresh table relations (⌘R)"; ObjectID = "5560";  */
/*  Class = "NSButton"; gToolTip = "Refresh table relations (⌘R)"; ObjectID = "6697";  */
"Refresh table relations (⌘R)" = "Uppdatera tabellrelationer (⌘R)";

/*  Class = "NSButton"; gToolTip = "Delete selected relation(s) (⌫)"; ObjectID = "5561";  */
/*  Class = "NSButton"; gToolTip = "Delete selected relation(s) (⌫)"; ObjectID = "6696";  */
"Delete selected relation(s) (⌫)" = "Radera markerade relationer  (⌫)";

/*  Class = "NSTableColumn"; headerCell.title = "Columns"; ObjectID = "5578";  */
"Columns" = "Kolumner";

/*  Class = "NSTableColumn"; headerCell.title = "FK Table"; ObjectID = "5580";  */
"FK Table" = "FK Tabell";

/*  Class = "NSTableColumn"; headerCell.title = "FK Columns"; ObjectID = "5582";  */
"FK Columns" = "FK Kolumner";

/*  Class = "NSTableColumn"; headerCell.title = "On Update"; ObjectID = "5584";  */
"On Update" = "Vid uppdatering (Update)";

/*  Class = "NSTableColumn"; headerCell.title = "On Delete"; ObjectID = "5586";  */
"On Delete" = "Vid radering (Delete)";

/*  Class = "NSPanel"; title = "New Relation"; ObjectID = "5596";  */
"New Relation" = "Ny relation";

/*  Class = "NSTextFieldCell"; title = "Column:"; ObjectID = "5607";  */
/*  Class = "NSTextFieldCell"; title = "Column:"; ObjectID = "5643";  */
"Column:" = "Kolumn:";

/*  Class = "NSTextFieldCell"; title = "Table:"; ObjectID = "5609";  */
/*  Class = "NSBox"; title = "Table:"; ObjectID = "5660";  */
"Table:" = "Tabell:";

/*  Class = "NSTextFieldCell"; title = "On update:"; ObjectID = "5611";  */
"On update:" = "Vid uppdatering:";

/*  Class = "NSTextFieldCell"; title = "On delete:"; ObjectID = "5613";  */
"On delete:" = "Vid radering:";

/*  Class = "NSMenuItem"; title = "Cascade"; ObjectID = "5618";  */
/*  Class = "NSMenuItem"; title = "Cascade"; ObjectID = "5627";  */
"Cascade" = "Cascade";

/*  Class = "NSMenuItem"; title = "Set NULL"; ObjectID = "5619";  */
/*  Class = "NSMenuItem"; title = "Set NULL"; ObjectID = "5626";  */
"Set NULL" = "Sätt NULL";

/*  Class = "NSMenuItem"; title = "No Action"; ObjectID = "5620";  */
/*  Class = "NSMenuItem"; title = "No Action"; ObjectID = "5625";  */
"No Action" = "Ingen åtgärd";

/*  Class = "NSMenuItem"; title = "Restrict"; ObjectID = "5621";  */
/*  Class = "NSMenuItem"; title = "Restrict"; ObjectID = "5628";  */
"Restrict" = "Begränsa";

/*  Class = "NSBox"; title = "References"; ObjectID = "5652";  */
"References" = "Referenser";

/*  Class = "NSBox"; title = "Action"; ObjectID = "5659";  */
"Action" = "Åtgärd";

/*  Class = "NSTextFieldCell"; title = "Table Type:"; ObjectID = "5742";  */
"Table Type:" = "Tabelltyp:";

/*  Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "5751";  */
"Type:" = "Typ:";

/*  Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "5753";  */
"Encoding:" = "Kodning:";

/*  Class = "NSTextFieldCell"; title = "Collation:"; ObjectID = "5764";  */
"Collation:" = "Kollationering:";

/*  Class = "NSTextFieldCell"; title = "Comments:"; ObjectID = "5810";  */
"Comments:" = "Kommentarer:";

/*  Class = "NSTextFieldCell"; title = "Create syntax:"; ObjectID = "5829";  */
"Create syntax:" = "Skapa syntax:";

/*  Class = "NSButton"; gToolTip = "Edit Table Details (⌘4)"; ObjectID = "6009";  */
"Edit Table Details (⌘4)" = "Redigera tabelldetaljer (⌘4)";

/*  Class = "NSTextFieldCell"; title = "INDEXES"; ObjectID = "6028";  */
"INDEXES" = "INDEXES";

/*  Class = "NSPanel"; title = "Progress"; ObjectID = "6125";  */
"Progress" = "Utveckling";

/*  Class = "NSTextFieldCell"; title = "Importing…"; ObjectID = "6134";  */
"Importing…" = "Importerar…";

/*  Class = "NSButton"; gToolTip = "Add new table"; ObjectID = "7850";  */
"Add new table" = "Lägg till ny tabell";

/*  Class = "NSButton"; gToolTip = "Refresh table list"; ObjectID = "7954";  */
"Refresh table list" = "Uppdatera tabellista";

/*  Class = "NSButton"; gToolTip = "Toggle the visibility of the Information panel"; ObjectID = "7959";  */
"Toggle the visibility of the Information panel" = "Växla synligheten av informationspanelen";

/*  Class = "NSMenuItem"; gToolTip = "Rename the selected item"; ObjectID = "7917";  */
/*  Class = "NSMenuItem"; gToolTip = "Rename the selected item"; ObjectID = "6186";  */
"Rename the selected item" = "Döp om markerad post";

/*  Class = "NSMenuItem"; title = "Rename Table..."; ObjectID = "7917";  */
/*  Class = "NSMenuItem"; title = "Rename Table..."; ObjectID = "6186";  */
"Rename Table..." = "Döp om tabell...";

/*  Class = "NSMenuItem"; gToolTip = "Duplicate the selected item"; ObjectID = "7918";  */
/*  Class = "NSMenuItem"; gToolTip = "Duplicate the selected item"; ObjectID = "6185";  */
"Duplicate the selected item" = "Duplicera markerad post";

/*  Class = "NSMenuItem"; title = "Duplicate Table..."; ObjectID = "7918";  */
/*  Class = "NSMenuItem"; title = "Duplicate Table..."; ObjectID = "6185";  */
"Duplicate Table..." = "Duplicera tabell...";

/*  Class = "NSMenuItem"; gToolTip = "Delete all records of selected table(s)"; ObjectID = "7920";  */
/*  Class = "NSMenuItem"; gToolTip = "Delete all records of selected table(s)"; ObjectID = "6184";  */
"Delete all records of selected table(s)" = "Radera alla poster i markerade tabeller";

/*  Class = "NSMenuItem"; title = "Truncate Table"; ObjectID = "7920";  */
"Truncate Table" = "Trunkera tabell";

/*  Class = "NSMenuItem"; gToolTip = "Remove the selected item(s)"; ObjectID = "7921";  */
/*  Class = "NSMenuItem"; gToolTip = "Remove the selected item(s)"; ObjectID = "6182";  */
"Remove the selected item(s)" = "Radera markerade poster";

/*  Class = "NSMenuItem"; title = "Remove Table"; ObjectID = "7921";  */
"Remove Table" = "Radera tabell";

/*  Class = "NSMenuItem"; title = "Remove Table..."; ObjectID = "6182";  */
"Remove Table..." = "Radera tabell...";

/*  Class = "NSMenuItem"; title = "Truncate Table..."; ObjectID = "6184";  */
"Truncate Table..." = "Trunkera tabell...";

/*  Class = "NSMenuItem"; title = "Duplicate Field"; ObjectID = "6211";  */
"Duplicate Field" = "Duplicera fält";

/*  Class = "NSMenuItem"; title = "Delete Field"; ObjectID = "6212";  */
"Delete Field" = "Radera fält";

/*  Class = "NSMenuItem"; title = "Delete Index"; ObjectID = "6220";  */
"Delete Index" = "Radera index";

/*  Class = "NSMenuItem"; title = "Delete Row"; ObjectID = "6226";  */
/*  Class = "NSMenuItem"; title = "Delete Row"; ObjectID = "7473";  */
"Delete Row" = "Radera rad";

/*  Class = "NSMenuItem"; title = "Duplicate Row"; ObjectID = "6227";  */
"Duplicate Row" = "Duplicera rad";

/*  Class = "NSMenuItem"; title = "Delete Relation"; ObjectID = "6233";  */
"Delete Relation" = "Radera relation";

/*  Class = "NSSegmentedCell"; 6294.toolTips[0] = "Back"; ObjectID = "6294";  */
"Back" = "Tillbaka";

/*  Class = "NSSegmentedCell"; 6294.toolTips[1] = "Forward"; ObjectID = "6294";  */
"Forward" = "Framåt";

/*  Class = "NSMenuItem"; title = "Copy as SQL INSERT"; ObjectID = "6341";  */
/*  Class = "NSMenuItem"; title = "Copy as SQL INSERT"; ObjectID = "7470";  */
"Copy as SQL INSERT" = "Kopiera som SQL INSERT";

/*  Class = "NSMenuItem"; title = "Copy with Column Names"; ObjectID = "6343";  */
/*  Class = "NSMenuItem"; title = "Copy with Column Names"; ObjectID = "7469";  */
"Copy with Column Names" = "Kopiera med kolumnnamn";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "6344";  */
/*  Class = "NSButtonCell"; title = "Copy"; ObjectID = "6607";  */
/*  Class = "NSButtonCell"; title = "Copy"; ObjectID = "6902";  */
/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "7468";  */
"Copy" = "Kopiera";

/*  Class = "NSTextFieldCell"; title = "AND"; ObjectID = "6365";  */
"AND" = "AND";

/*  Class = "NSPanel"; title = "Query Favorite Sheet"; ObjectID = "6405";  */
"Query Favorite Sheet" = "Frågefavoriter som dokumentblad";

/*  Class = "NSButtonCell"; title = "Save"; ObjectID = "6411";  */
/*  Class = "NSButtonCell"; title = "Save"; ObjectID = "7616";  */
"Save" = "Spara";

/*  Class = "NSTextFieldCell"; title = "Query Name:"; ObjectID = "6412";  */
"Query Name:" = "Frågenamn:";

/*  Class = "NSPanel"; title = "Secure Text Input Sheet"; ObjectID = "6492";  */
"Secure Text Input Sheet" = "Säker textinfogning dokumentblad";

/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "6503";  */
/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "6835";  */
"OK" = "OK";

/*  Class = "NSButton"; gToolTip = "If set save the favorite globally accessible for each document"; ObjectID = "6516";  */
"If set save the favorite globally accessible for each document" = "Om inställd spara favoriten som globalt tillgänglig för varje dokument";

/*  Class = "NSButtonCell"; title = "Save globally"; ObjectID = "6517";  */
"Save globally" = "Spara globalt";

/*  Class = "NSWindow"; title = "Variables"; ObjectID = "6557";  */
"Variables" = "Variabler";

/*  Class = "NSButtonCell"; title = "Save As..."; ObjectID = "6566";  */
"Save As..." = "Spara som...";

/*  Class = "NSTextFieldCell"; title = "Create syntax for object"; ObjectID = "6567";  */
"Create syntax for object" = "Skapa syntax för objekt";

/*  Class = "NSButton"; gToolTip = "View next page of results"; ObjectID = "6647";  */
"View next page of results" = "Visa nästa resultatsida";

/*  Class = "NSButton"; gToolTip = "View previous page of results"; ObjectID = "6650";  */
"View previous page of results" = "Visa föregående resultatsida";

/*  Class = "NSButton"; gToolTip = "Jump to page (⌘J) or view pagination options"; ObjectID = "6653";  */
"Jump to page (⌘J) or view pagination options" = "Hoppa till sida (⌘J) eller visa pagineringsalternativ";

/*  Class = "NSTabViewItem"; label = "Triggers"; ObjectID = "6692";  */
"Triggers" = "Utlösare";

/*  Class = "NSTableColumn"; headerCell.title = "Definer"; ObjectID = "6705";  */
"Definer" = "Preciserare";

/*  Class = "NSTableColumn"; headerCell.title = "Timing"; ObjectID = "6707";  */
"Timing" = "Timing";

/*  Class = "NSTableColumn"; headerCell.title = "Event"; ObjectID = "6708";  */
"Event" = "Händelse";

/*  Class = "NSTableColumn"; headerCell.title = "Trigger"; ObjectID = "6709";  */
"Trigger" = "Utlösare";

/*  Class = "NSTableColumn"; headerCell.title = "Created"; ObjectID = "6727";  */
"Created" = "Skapad";

/*  Class = "NSTableColumn"; headerCell.title = "SQL Mode"; ObjectID = "6729";  */
"SQL Mode" = "SQL läge";

/*  Class = "NSMenuItem"; title = "Delete Trigger"; ObjectID = "6736";  */
"Delete Trigger" = "Radera utlösare";

/*  Class = "NSPanel"; title = "New Trigger"; ObjectID = "6765";  */
"New Trigger" = "Ny utlösare";

/*  Class = "NSBox"; title = "Trigger:"; ObjectID = "6770";  */
"Trigger:" = "Utlösare:";

/*  Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "6777";  */
/*  Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "7801";  */
"Name:" = "Namn:";

/*  Class = "NSMenuItem"; title = "Before"; ObjectID = "6781";  */
"Before" = "Före";

/*  Class = "NSMenuItem"; title = "After"; ObjectID = "6782";  */
"After" = "Efter";

/*  Class = "NSMenuItem"; title = "Insert"; ObjectID = "6785";  */
"Insert" = "Infoga";

/*  Class = "NSMenuItem"; title = "Update"; ObjectID = "6786";  */
"Update" = "Uppdatera";

/*  Class = "NSMenuItem"; title = "Delete"; ObjectID = "6787";  */
"Delete" = "Radera";

/*  Class = "NSTextFieldCell"; title = "Action Time:"; ObjectID = "6788";  */
"Action Time:" = "Åtgärdstid:";

/*  Class = "NSTextFieldCell"; title = "Event:"; ObjectID = "6789";  */
"Event:" = "Händelse:";

/*  Class = "NSMenuItem"; title = "Reset AUTO_INCREMENT…"; ObjectID = "6829";  */
/*  Class = "NSPopUpButton"; gToolTip = "Reset AUTO_INCREMENT…"; ObjectID = "6856";  */
"Reset AUTO_INCREMENT…" = "Återställ AUTO_INCREMENT…";

/*  Class = "NSWindow"; title = "Reset Auto Increment"; ObjectID = "6832";  */
"Reset Auto Increment" = "Återställ Auto Increment";

/*  Class = "NSTextFieldCell"; title = "Reset AUTO_INCREMENT to:"; ObjectID = "6839";  */
"Reset AUTO_INCREMENT to:" = "Återställ AUTO_INCREMENT till:";

/*  Class = "NSMenuItem"; gToolTip = "Reset AUTO_INCREMENT to the minimal possible value."; ObjectID = "6860";  */
"Reset AUTO_INCREMENT to the minimal possible value." = "Återställ AUTO_INCREMENT till minsta möjliga värde.";

/*  Class = "NSMenuItem"; title = "Reset AUTO_INCREMENT"; ObjectID = "6860";  */
"Reset AUTO_INCREMENT" = "Återställ AUTO_INCREMENT";

/*  Class = "NSMenuItem"; title = "Reset AUTO_INCREMENT to…"; ObjectID = "6861";  */
"Reset AUTO_INCREMENT to…" = "Återställ AUTO_INCREMENT till…";

/*  Class = "NSTableColumn"; headerCell.title = "Item"; ObjectID = "6891";  */
"Item" = "Post";

/*  Class = "NSTableColumn"; headerCell.title = "Message"; ObjectID = "6895";  */
"Message" = "Meddelande";

/*  Class = "NSMenuItem"; title = "Show Create Table Syntax..."; ObjectID = "6923";  */
/*  Class = "NSMenuItem"; title = "Show Create Table Syntax..."; ObjectID = "7927";  */
"Show Create Table Syntax..." = "Visa Create Table Syntax...";

/*  Class = "NSWindow"; title = "Duplicate Database"; ObjectID = "6937";  */
"Duplicate Database" = "Duplicera databas";

/*  Class = "NSButtonCell"; title = "Duplicate database content"; ObjectID = "6981";  */
"Duplicate database content" = "Duplicera databasinnehåll";

/*  Class = "NSWindow"; title = "Rename Database"; ObjectID = "6990";  */
"Rename Database" = "Döp om databas";

/*  Class = "NSButtonCell"; title = "Rename"; ObjectID = "6998";  */
"Rename" = "Döp om";

/*  Class = "NSTextFieldCell"; title = "Rename database to"; ObjectID = "7000";  */
"Rename database to" = "Döp om databas till";

/*  Class = "NSMenuItem"; title = "Export"; ObjectID = "7051";  */
/*  Class = "NSMenu"; title = "Export"; ObjectID = "7052";  */
/*  Class = "NSMenu"; title = "Export"; ObjectID = "7929";  */
/*  Class = "NSMenuItem"; title = "Export"; ObjectID = "7925";  */
"Export" = "Exportera";

/*  Class = "NSMenuItem"; title = "As CSV file..."; ObjectID = "7053";  */
/*  Class = "NSMenuItem"; title = "As CSV file..."; ObjectID = "8008";  */
/*  Class = "NSMenuItem"; title = "As CSV file..."; ObjectID = "7932";  */
"As CSV file..." = "Som CSV fil...";

/*  Class = "NSMenuItem"; title = "As SQL dump..."; ObjectID = "7054";  */
/*  Class = "NSMenuItem"; title = "As SQL dump..."; ObjectID = "7931";  */
"As SQL dump..." = "Som SQL dump...";

/*  Class = "NSMenuItem"; title = "As XML file..."; ObjectID = "7055";  */
/*  Class = "NSMenuItem"; title = "As XML file..."; ObjectID = "8007";  */
/*  Class = "NSMenuItem"; title = "As XML file..."; ObjectID = "7930";  */
"As XML file..." = "Som XML fil...";

/*  Class = "NSMenuItem"; title = "Open Table in New Tab"; ObjectID = "7683";  */
/*  Class = "NSMenuItem"; title = "Open Table in New Tab"; ObjectID = "7923";  */
"Open Table in New Tab" = "Öppna tabell i ny flik";

/*  Class = "NSButton"; gToolTip = "Perform filtering by using SELECT DISTINCT"; ObjectID = "8133";  */
"Perform filtering by using SELECT DISTINCT" = "Genomför filtrering med hjälp av SELECT DISTINCT";

/*  Class = "NSMenuItem"; title = "Edit Trigger"; ObjectID = "7668";  */
"Edit Trigger" = "Redigera utlösare";

/*  Class = "NSMenu"; title = "View Columns"; ObjectID = "8056";  */
/*  Class = "NSMenuItem"; title = "View Columns"; ObjectID = "8055";  */
"View Columns" = "Visa kolumner";

/*  Class = "NSTableColumn"; headerCell.title = "Encoding"; ObjectID = "7484";  */
/*  Class = "NSMenuItem"; title = "Encoding"; ObjectID = "8059";  */
"Encoding" = "Kodning";

/*  Class = "NSTextFieldCell"; title = "Max data size:"; ObjectID = "7447";  */
"Max data size:" = "Maximal datastorlek:";

/*  Class = "NSTextFieldCell"; title = "Data size:"; ObjectID = "7445";  */
"Data size:" = "Datastorlek:";

/*  Class = "NSTextFieldCell"; title = "Index size:"; ObjectID = "7449";  */
"Index size:" = "Indexstorlek:";

/*  Class = "NSTextFieldCell"; title = "Updated at:"; ObjectID = "7455";  */
"Updated at:" = "Uppdaterad vid:";

/*  Class = "NSTextFieldCell"; title = "Created at:"; ObjectID = "7453";  */
"Created at:" = "Skapad vid:";

/*  Class = "NSTextFieldCell"; title = "Free data size:"; ObjectID = "7451";  */
"Free data size:" = "Fri datastorlek:";

/*  Class = "NSTextFieldCell"; title = "Number of rows:"; ObjectID = "7443";  */
"Number of rows:" = "Antal rader:";

/*  Class = "NSMenuItem"; title = "Clear History"; ObjectID = "7277";  */
"Clear History" = "Rensa historik";

/*  Class = "NSMenuItem"; title = "Auto-uppercase Keywords"; ObjectID = "7234";  */
"Auto-uppercase Keywords" = "Nyckelord alltid med versaler";

/*  Class = "NSMenuItem"; title = "Show Completion List"; ObjectID = "7255";  */
/*  Class = "NSMenu"; title = "Show Completion List"; ObjectID = "7256";  */
"Show Completion List" = "Visa ifyllningslista";

/*  Class = "NSMenuItem"; title = "Comment Current Query"; ObjectID = "7250";  */
"Comment Current Query" = "Kommentera nuvarande fråga";

/*  Class = "NSMenuItem"; title = "History Replaces Editor Content"; ObjectID = "7253";  */
"History Replaces Editor Content" = "Historik ersätter innehåll i redigerare";

/*  Class = "NSMenuItem"; title = "Auto-completion"; ObjectID = "7254";  */
"Auto-completion" = "Auto-ifyllning";

/*  Class = "NSMenuItem"; title = "Query Favorites"; ObjectID = "7264";  */
"Query Favorites" = "Frågefavoriter";

/*  Class = "NSMenuItem"; title = "Completion List"; ObjectID = "7238";  */
"Completion List" = "Ifyllningslista";

/*  Class = "NSMenuItem"; title = "All Databases Names"; ObjectID = "7257";  */
"All Databases Names" = "Alla databasers namn";

/*  Class = "NSMenuItem"; title = "Save Query to Favorites"; ObjectID = "7265";  */
"Save Query to Favorites" = "Spara Fråga till Favoriter";

/*  Class = "NSMenuItem"; title = "Query History"; ObjectID = "7273";  */
"Query History" = "Frågehistorik";

/*  Class = "NSMenuItem"; gToolTip = "Save current query, selection, or - if no selection or current query could be found - the entire content to Favorite."; ObjectID = "7265";  */
"Save current query, selection, or - if no selection or current query could be found - the entire content to Favorite." = "Spara nuvarande fråga, markering, eller -om ingen markering eller fråga hittas -hela innehållet till Favorit.";

/*  Class = "NSMenuItem"; title = "Indent New Lines"; ObjectID = "7236";  */
"Indent New Lines" = "Indrag vid nya rader";

/*  Class = "NSMenuItem"; title = "Auto-pair Characters"; ObjectID = "7235";  */
"Auto-pair Characters" = "Para alltid ihop tecken";

/*  Class = "NSMenuItem"; title = "Shift Right"; ObjectID = "7240";  */
"Shift Right" = "Växla höger";

/*  Class = "NSMenuItem"; title = "Run Current"; ObjectID = "8319";  */
"Run Current" = "Kör nuvarande";

/*  Class = "NSMenuItem"; title = "Comment Line"; ObjectID = "7249";  */
"Comment Line" = "Kommentera rad";

/*  Class = "NSMenuItem"; title = "Edit Favorites..."; ObjectID = "7266";  */
"Edit Favorites..." = "Redigera Favoriter...";

/*  Class = "NSMenuItem"; title = "All Field Names From Current Table"; ObjectID = "7259";  */
"All Field Names From Current Table" = "Alla fält från nuvarande tabell";

/*  Class = "NSMenuItem"; gToolTip = "Save editor content to Favorite. Press ⌥ to restrict for current query or selection."; ObjectID = "7269";  */
"Save editor content to Favorite. Press ⌥ to restrict for current query or selection." = "Spara redigerarens innehåll som Favorit. Tryck ⌥ för att begränsa till nuvarande Fråga eller markering.";

/*  Class = "NSMenuItem"; title = "Save History…"; ObjectID = "7276";  */
"Save History…" = "Spara historik...";

/*  Class = "NSMenuItem"; title = "Shift Left"; ObjectID = "7239";  */
"Shift Left" = "Skifta vänster";

/*  Class = "NSMenuItem"; title = "Favorite Replaces Editor Content"; ObjectID = "7251";  */
"Favorite Replaces Editor Content" = "Favorit ersätter innehåll i redigerare";

/*  Class = "NSMenuItem"; title = "Editor Font..."; ObjectID = "7233";  */
"Editor Font..." = "Redigerarens typsnitt...";

/*  Class = "NSMenuItem"; title = "All Table and View Names"; ObjectID = "7258";  */
"All Table and View Names" = "Alla tabell och Vynamn";

/*  Class = "NSMenuItem"; title = "Save All to Favorites"; ObjectID = "7269";  */
"Save All to Favorites" = "Spara allt som Favorit";

/*  Class = "NSMenuItem"; gToolTip = "Replaces the current query by the next one coming from the history."; ObjectID = "7242";  */
"Replaces the current query by the next one coming from the history." = "Ersätter nuvarande fråga med nästa från historiken.";

/*  Class = "NSMenuItem"; title = "Next Query from History"; ObjectID = "7242";  */
"Next Query from History" = "Nästa fråga från historiken";

/*  Class = "NSMenuItem"; gToolTip = "Replaces the current query by the previous one coming from the history."; ObjectID = "7243";  */
"Replaces the current query by the previous one coming from the history." = "Ersätter nuvarande fråga med föregående ur historiken.";

/*  Class = "NSMenuItem"; title = "Previous Query from History"; ObjectID = "7243";  */
"Previous Query from History" = "Föregående fråga från historiken";

/*  Class = "NSMenuItem"; title = "Run Current Query"; ObjectID = "8323";  */
"Run Current Query" = "Kör nuvarande fråga";

/*  Class = "NSMenuItem"; title = "Run All Queries"; ObjectID = "8324";  */
"Run All Queries" = "Kör alla frågor";

/*  Class = "NSMenuItem"; title = "Update Help while typing"; ObjectID = "7248";  */
"Update Help while typing" = "Uppdatera hjälp när jag skriver";

/*  Class = "NSMenuItem"; title = "Show Optimized Field Type"; ObjectID = "7500";  */
"Show Optimized Field Type" = "Visa optimerad fälttyp";

/*  Class = "NSTextFieldCell"; title = "Enter Filter Table's Default Operator:"; ObjectID = "7620";  */
"Enter Filter Table's Default Operator:" = "Ange filtertabellers förinställda operand:";

/*  Class = "NSButton"; gToolTip = "Clear all Filter Criterias (⌘⌫)"; ObjectID = "8085";  */
"Clear all Filter Criterias (⌘⌫)" = "Rensa alla filterkriterier (⌘⌫)";

/*  Class = "NSButton"; gToolTip = "Apply Filter to current Table (⌘F)"; ObjectID = "8083";  */
"Apply Filter to current Table (⌘F)" = "Använd filter på tabellen (⌘F)";

/*  Class = "NSButtonCell"; title = "Clear"; ObjectID = "8086";  */
"Clear" = "Rensa";

/*  Class = "NSButton"; gToolTip = "If set negate entire WHERE clause (⌘N)"; ObjectID = "8131";  */
"If set negate entire WHERE clause (⌘N)" = "Om inställd upphäv hela WHERE klausulen (⌘N)";

/*  Class = "NSButton"; gToolTip = "Set default operator which should be used if pattern doen't begin with an operator"; ObjectID = "8137";  */
"Set default operator which should be used if pattern doen't begin with an operator" = "Ställ in förvald operand som ska användas om mönster inte börjar med en operand.";

/*  Class = "NSButton"; gToolTip = "Create a WHERE clause to search for the last typed pattern in all fields"; ObjectID = "8127";  */
"Create a WHERE clause to search for the last typed pattern in all fields" = "Skapa en WHERE klausul att söka efter senast skrivna mönster i alla fält";

/*  Class = "NSButton"; gToolTip = "Perform filter while typing (⌘T)"; ObjectID = "8129";  */
"Perform filter while typing (⌘T)" = "Genomför filter medan jag skriver (⌘T)";

/*  Class = "NSButtonCell"; title = "Search while typing"; ObjectID = "8130";  */
"Search while typing" = "Sök medan jag skriver";

/*  Class = "NSMenuItem"; gToolTip = "Save all history items to file. Press ⌥ to copy all history items onto the clipboard."; ObjectID = "7276";  */
"Save all history items to file. Press ⌥ to copy all history items onto the clipboard." = "Spara alla historikposter till fil. Tryck på ⌥ för att kopiera alla historikposter till urklippshanteraren.";

/*  Class = "NSMenuItem"; gToolTip = "Copy all history items onto the clipboard."; ObjectID = "7279";  */
"Copy all history items onto the clipboard." = "Kopiera alla historikposter till urklippshanteraren.";

/*  Class = "NSMenuItem"; title = "Copy History"; ObjectID = "7279";  */
"Copy History" = "Kopiera historik";

/*  Class = "NSTextFieldCell"; title = "Avg. row length:"; ObjectID = "7439";  */
"Avg. row length:" = "Genomsnittlig radlängd:";

/*  Class = "NSTextFieldCell"; title = "Row format:"; ObjectID = "7441";  */
"Row format:" = "Radformat:";

/*  Class = "NSTableColumn"; headerCell.title = "Field"; ObjectID = "233";  */
"Field" = "Fält";

/*  Class = "NSButtonCell"; title = "page"; ObjectID = "5518";  */
"page" = "sida";

/*  Class = "NSButtonCell"; title = "mysql"; ObjectID = "5520";  */
"mysql" = "mysql";

/*  Class = "NSTextFieldCell"; title = "Auto increment:"; ObjectID = "6878";  */
"Auto increment:" = "Auto increment:";

/*  Class = "NSPopUpButton"; gToolTip = "Choose a query from your recent queries (⌥⌘Y)"; ObjectID = "7217";  */
"Choose a query from your recent queries (⌥⌘Y)" = "Välj en fråga från dina senaste frågeställningar (⌥⌘Y)";

/*  Class = "NSPopUpButton"; gToolTip = "Choose a favorite from the menu or save queries to the favorites (⌥⌘F)"; ObjectID = "7218";  */
"Choose a favorite from the menu or save queries to the favorites (⌥⌘F)" = "Välj en favorit från menyn eller spara frågeställningar som favoriter (⌥⌘F)";

/*  Class = "NSMenu"; title = "Export Result"; ObjectID = "8006";  */
/*  Class = "NSMenuItem"; title = "Export Result"; ObjectID = "8005";  */
"Export Result" = "Exportera resultat";

/*  Class = "NSButton"; gToolTip = "Reveal the collapsed indexes pane"; ObjectID = "7457";  */
"Reveal the collapsed indexes pane" = "Fäll ut den ihopfällda indexpanelen";

/*  Class = "NSPopUpButton"; gToolTip = "Select a database to view (⇧⌘D)"; ObjectID = "3995";  */
"Select a database to view (⇧⌘D)" = "Välj en databas att visa (⇧⌘D)";

/*  Class = "NSTableColumn"; headerCell.title = "Statement"; ObjectID = "6706";  */
"Statement" = "Sats";

/*  Class = "NSMenuItem"; title = "Add New Row"; ObjectID = "7795";  */
"Add New Row" = "Lägg till ny rad";

/*  Class = "NSTextFieldCell"; placeholderString = "Generate one"; ObjectID = "7809";  */
"Generate one" = "Skapa en";

/*  Class = "NSTextFieldCell"; title = "Source:"; ObjectID = "7818";  */
"Source:" = "Källa:";

/*  Class = "NSTextFieldCell"; title = "Destination:"; ObjectID = "7820";  */
"Destination:" = "Destination:";

/*  Class = "NSTextFieldCell"; title = "Duplicate database:"; ObjectID = "7822";  */
"Duplicate database:" = "Duplicera databas:";

/*  Class = "NSTextFieldCell"; title = "Retrieving data..."; ObjectID = "7825";  */
"Retrieving data..." = "Tar emot data...";

/*  Class = "NSMenuItem"; title = "Copy Create Table Syntax"; ObjectID = "7828";  */
/*  Class = "NSMenuItem"; title = "Copy Create Table Syntax"; ObjectID = "7928";  */
"Copy Create Table Syntax" = "Kopiera Create Table Syntax";

/*  Class = "NSButton"; gToolTip = "Toggle the visibility of the Query Information Pane"; ObjectID = "7970";  */
"Toggle the visibility of the Query Information Pane" = "Växla synligheten för Frågeinformationens panel";

/*  Class = "NSPanel"; title = "Advanced Filter"; ObjectID = "8068";  */
"Advanced Filter" = "Avancerat filter";

/*  Class = "NSButtonCell"; title = "Search all fields"; ObjectID = "8128";  */
"Search all fields" = "Sök i alla fält";

/*  Class = "NSButtonCell"; title = "Negate clause"; ObjectID = "8132";  */
"Negate clause" = "Upphäv klausul";

/*  Class = "NSButtonCell"; title = "Select distinct"; ObjectID = "8134";  */
"Select distinct" = "Välj distinct";

/*  Class = "NSTextFieldCell"; title = "Default operator:"; ObjectID = "8136";  */
"Default operator:" = "Förinställd operand:";

/*  Class = "NSButtonCell"; title = "Edit"; ObjectID = "8138";  */
"Edit" = "Redigera";

/*  Class = "NSTextFieldCell"; title = "WHERE query"; ObjectID = "8181";  */
"WHERE query" = "WHERE Fråga";

/*  Class = "NSMenuItem"; title = "="; ObjectID = "154";  */
"=" = "=";

/*  Class = "NSTextFieldCell"; title = "Database Collation:"; ObjectID = "8290";  */
/*  Class = "NSTextFieldCell"; title = "Database Collation:"; ObjectID = "8266";  */
"Database Collation:" = "Databas kollationering:";

/*  Class = "NSWindow"; title = "Alter Database"; ObjectID = "8276";  */
"Alter Database" = "Ändra databas";

/*  Class = "NSButtonCell"; title = "Apply"; ObjectID = "8289";  */
"Apply" = "Tillämpa";

/*  Class = "NSTextFieldCell"; title = "Table Collation:"; ObjectID = "8313";  */
"Table Collation:" = "Tabellkollationering:";

/*  Class = "NSMenuItem"; title = "Switch Default"; ObjectID = "8321";  */
"Switch Default" = "Växla förval";

/*  Class = "NSTextFieldCell"; title = "Query Status"; ObjectID = "7430";  */
"Query Status" = "Frågestatus";

